Repository: wazo-pbx/wazo-admin-ui-general-settings
Catalog: wazo_plugind_admin_ui_general_settings_official/translations/*/LC_MESSAGES/messages.po
Languages: fr, pt_br

source: Submit
fr: Soumettre
pt_br: Submeter

source: IP Address
fr: Adresse IP
pt_br: Endereço de IP

source: Netmask
fr: Masque de sous-réseau
pt_br: Máscara de Rede

source: Limit
fr: Limite
pt_br: Limite

source: Name
fr: Nom
pt_br: Nome

source: Timezone
fr: Fuseau horaire
pt_br: Fuso horário

source: Message
pt_br: Mensagem

source: %(resource)s: Resource has been updated
fr: %(resource)s: La ressource a été modifiée
pt_br: %(resource)s: Recurso foi atualizado

source: SIP General Settings
fr: Configuration Général SIP
pt_br: Configurações Gerais SIP

source: IAX General Settings
fr: Configuration Général IAX
pt_br: Configurações Gerais IAX

source: SCCP General Settings
fr: Configuration Général SCCP
pt_br: Configurações Gerais SCCP

source: Voicemail General Settings
fr: Configuration Général de messagerie vocale
pt_br: Configurações Gerais Correio de Voz

source: Features General Settings
fr: Configuration Général de fonctionnalités
pt_br: Configurações Gerais de Recursos

source: ConfBridge General Settings
fr: Configuration Général ConfBridge
pt_br: Configurações Gerais ConfBridge

source: Edit
pt_br: Editar

source: Default Bridge
pt_br: Bridge Padrão

source: Default User
pt_br: Usuário Padrão

source: Update
pt_br: Atualizar

source: Option Key
pt_br: Opção de Chave

source: Option Value
pt_br: Opção de Valor

source: General
pt_br: Geral

source: Featuremap
pt_br: Mapa de Recursos

source: Applicationmap
pt_br: Mapa de Aplicações

source: Call Number Limits
pt_br: Limites do Número de Telefone

source: Ip Address
pt_br: Endereço de IP

source: Timezones
pt_br: Fusos horários
